[
    "Believe you can and you're halfway there",
    "You miss 100% of the shots you don't take",
    "It does not matter how slowly you go as long as you do not stop",
    "Success is not final, failure is not fatal: it is the courage to continue that counts",
    "Happiness is not something ready made. It comes from your own actions",
    "You must be the change you wish to see in the world",
    "The greatest glory in living lies not in never falling, but in rising every time we fall",
    "If you want to live a happy life, tie it to a goal, not to people or things",
    "I can't change the direction of the wind, but I can adjust my sails to always reach my destination",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle",
    "The only way to do great work is to love what you do",
    "If you don't like something, change it. If you can't change it, change your attitude",
    "Strive not to be a success, but rather to be of value",
    "You are never too old to set another goal or to dream a new dream",
    "The future belongs to those who believe in the beauty of their dreams",
    "I have not failed. I've just found 10,000 ways that won't work",
    "A person who never made a mistake never tried anything new",
    "The best way to predict your future is to create it",
    "Don't watch the clock; do what it does. Keep going",
    "If you want to achieve greatness, stop asking for permission",
    "I would rather die of passion than of boredom",
    "The only limit to our realization of tomorrow will be our doubts of today",
    "We must balance conspicuous consumption with conscious capitalism",
    "Innovation distinguishes between a leader and a follower",
    "I have learned over the years that when one's mind is made up, this diminishes fear",
    "If you look at what you have in life, you'll always have more",
    "The only person you are destined to become is the person you decide to be",
    "Believe that life is worth living and your belief will help create the fact",
    "Don't let yesterday take up too much of today",
    "Everything you've ever wanted is on the other side of fear",
    "Happiness is not the absence of problems, it's the ability to deal with them",
    "The true test of leadership is how well you function in a crisis",
    "You can't fall if you don't climb. But there's no joy in living your whole life on the ground",
    "If you're offered a seat on a rocket ship, don't ask what seat! Just get on",
    "The best revenge is massive success",
    "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily",
    "Success is walking from failure to failure with no loss of enthusiasm",
    "In the end, it's not the years in your life that count. It's the life in your years",
    "It's not the load that breaks you down, it's the way you carry it",
    "Either you run the day, or the day runs you",
    "Whether you think you can or you think you can't, you're right",
    "The only way to have a good day is to start it with a positive",
    "The only thing necessary for the triumph of evil is for good men to do nothing",
    "Life is 10% what happens to you and 90% how you react to it",
    "If you're going through hell, keep going",
    "The biggest risk is not taking any risk... In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks",
    "Don't let the fear of striking out hold you back",
    "If you tell the truth, you don't have to remember anything",
    "A successful man is one who can lay a firm foundation with the bricks others have thrown at him",
    "Live as if you were to die tomorrow. Learn as if you were to live forever",
    "Believe you can and you're halfway there",
    "Good things come to people who wait, but better things come to those who go out and get them",
    "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart",
    "The only source of knowledge is experience",
    "You miss 100% of the shots you don't take",
    "Success is stumbling from failure to failure with no loss of enthusiasm",
    "Only those who will risk going too far can possibly find out how far one can go",
    "The only place where success comes before work is in the dictionary",
    "It's not about how hard you hit. It's about how hard you can get hit and keep moving forward",
    "Don't count the days, make the days count",
    "The only thing we have to fear is fear itself",
    "The best time to plant a tree was 20 years ago. The second best time is now",
    "You don't have to be great to start, but you have to start to be great",
    "I have not failed. I've just found 10,000 ways that won't work",
    "Don't wait for opportunities, create them",
    "The true measure of a man is not how he behaves in moments of comfort and convenience but how he stands at times of controversy and challenges",
    "Your time is limited, don't waste it living someone else's life",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful",
    "A dream doesn't become reality through magic; it takes sweat, determination and hard work",
    "If you can dream it, you can achieve it",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle",
    "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty",
    "Don't stop when you're tired. Stop when you're done",
    "You can't build a reputation on what you are going to do",
    "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got this",
    "Every day may not be good, but there is something good in every day",
    "Opportunities don't happen, you create them",
    "You don't have to see the whole staircase, just take the first step",
    "Challenges are what make life interesting and overcoming them is what makes life meaningful",
    "Success is not the absence of failure; it's the persistence through failure",
    "You are never too old to set another goal or to dream a new dream",
    "Don't let yesterday take up too much of today",
    "A goal without a plan is just a wish",
    "Strive not to be a success, but rather to be of value",
    "The best way to predict the future is to invent it",
    "Be yourself; everyone else is already taken",
    "If you want to make your dreams come true, the first thing you have to do is wake up",
]
